
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Fönster";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Ring vilken telefon som helst med Skype";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Villkor gäller";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Ditt första samtal är gratis. Prova nu.";
